<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();
$aMenuLinks = Array(
	Array(
		"Покупателям",
		"/",
		Array(), 
		Array(

            'CHILD'=>[
                [
                    'NAME' => 'Статьи', 'LINK' => '/'
                ],
                [
                  'NAME'=> 'Бизнесу', 'LINK' =>'/'
                ],
                [
                    'NAME'=> 'Расход гелия', 'LINK' => '/'
                ],
                [
                    'NAME' => 'Услуги в магазинах', 'LINK' => '/'
                ],
                [
                    'NAME' => 'Сертификаты гелия' , 'LINK'=> '/'
                ],
                [
                    'NAME' => 'Гарантия и возврат', 'LINK'=> '/'
                ],
                [
                    'NAME' => 'Политика конфиденциальности', 'LINK' => '/'
                ],
                [
                    'NAME' => 'Пользовательское соглашение', 'LINK' => '/'
                ]
            ]
        ),
		"" 
	),
	Array(
		"Доставка и оплата",
		"/",
		Array(), 
		Array('CHILD'=>[
            [
                'NAME' => 'Москва и МО', 'LINK' => '/'
            ],
            [
                'NAME'=> 'Санкт-Петербург и ПО', 'LINK' =>'/'
            ],
            [
                'NAME'=> 'Россия и СНГ', 'LINK' => '/'
            ],
            [
                'NAME' => 'Самовызов', 'LINK' => '/'
            ],
            [
                'NAME' => 'Условия бесплатной доставки по регионам' , 'LINK'=> '/'
            ],
            [
                'NAME' => 'Способы оплаты', 'LINK'=> '/'
            ],

        ]),
		"" 
	),
	Array(
		"Скидки",
		"/",
		Array(), 
		Array('CHILD'=>[
            [
                'NAME' => 'Разовая скидка', 'LINK' => '/'
            ],
            [
                'NAME'=> 'Накопительная скидка', 'LINK' =>'/'
            ],
            [
                'NAME'=> 'Условия дистрибьютора', 'LINK' => '/'
            ],

        ]),
		"" 
	),	
	Array(
		"О компании",
		"/",
		Array(), 
		Array('CHILD'=>[
            [
                'NAME' => 'Дон Баллон', 'LINK' => '/'
            ],
            [
                'NAME'=> 'Новости', 'LINK' =>'/'
            ],
            [
                'NAME'=> 'Производители', 'LINK' => '/'
            ],
            [
                'NAME' => 'Сотрудничество', 'LINK' => '/'
            ],
            [
                'NAME' => 'Рассылка' , 'LINK'=> '/'
            ],
            [
                'NAME' => 'Контакты', 'LINK'=> '/'
            ],

        ]),
		"" 
	),
	Array(
		"Контакты",
		"/",
		Array(),
		Array(),
		""
	),

);
?>